<div id="content_wrap">
    <div class="text_content_wrap">
        <h2>プライバシーポリシー</h2>
        <p><?= $media['media_name'] ?>及び<?= $media['media_name'] ?>関連サイト（以下「本サービス」といいます。）では、本サービス会員情報の管理責任者である<?= $options['company'] ?>（以下「当社」といいます。）の「プライバシーポリシー」（個人情報保護方針）に基づき、個人情報を取扱います。
            本プライバシーポリシーは、当社が取り扱う、個人として利用者を直接的に識別できる「個人情報」について適用されます。
            当社は、個人情報の保護に関する法律（個人情報保護法）、その他個人情報の取扱いについて定められた法令、関係省庁のガイドライン等を遵守した運営を行います。本サービスにおける個人情報の取扱いについて以下に記載します。</p>

        <h3>1.個人情報の取得について</h3>
        <p>利用者が本サービスをご利用いただくために必要な情報、またより楽しく便利に使っていただくことを目的として個人情報を取得いたします。</p>

        <h3>2.用語の説明、個人情報の範囲</h3>
        <ul>
            <li>「本サービス」とは、<?= $options['company'] ?>ならびに<?= $media['media_name'] ?>が指定する者が提供するサービスの全てをいいます。</li>
            <li>「利用者」とは、本サービスの利用者をいいます。</li>
            <li>「当社」とは、<?= $options['company'] ?>をいいます。</li>
            <li>「個人情報」とは「個人情報の保護に関する法律」に定義されている「個人情報」をいいます。
                例として以下の情報等を指しますが、必要な場面で記載し同意をいただいた上で取得します。
                なお、法律上は「個人情報」にあたらない情報であっても、「個人情報」に準じて適切に取扱います。
                <ul>
                    <li>メールアドレス</li>
                    <li>パスワード</li>
                    <li>生年月日</li>
                    <li>氏名</li>
                    <li>郵便番号、住所</li>
                    <li>電話番号</li>
                </ul>
                ※当社は、本サービスにおいてマイナンバーを取得することはありません。
            </li>
        </ul>

        <h3>3.個人情報の取得</h3>
        <p>当社は、以下の場合に個人情報を取得いたします</p>
        <ul>
            <li>本サービスの利用にあたり端末操作を通じて利用者にご入力いただく場合</li>
            <li>利用者から直接または書面等の媒体を通じてご提供いただく場合</li>
            <li>利用者による本サービス、商品、広告、コンテンツ等の利用・閲覧に伴って自動的に送信される場合</li>
            <li>上記の他、お客様の同意を得た第三者から提供を受ける場合など、適法に取得する場合<br>
                ※本サービスでは、情報の取得にクッキー（cookie）を利用しています。</li>
        </ul>

        <h3>4.個人情報の利用目的</h3>
        <p>当社は、以下のことを行うために個人情報を利用いたします。</p>
        <ul>
            <li>利用者に本サービスを提供するため</li>
            <li>利用者に適した情報を提供するため</li>
            <li>利用者からのお問い合わせに対応するため</li>
            <li>利用者へプレゼント等　商品の配送、謝礼の送付、ポイント付与等をするため</li>
            <li>利用者に本サービスに関するお知らせをするため</li>
            <li>利用者に本サービスを安心・安全に提供するため<br>
                これには、利用規約に違反しているお客様を発見して当該お客様に通知をしたり、本サービスを悪用した詐欺や不正アクセスなどの不正行為を調査・検出・予防などに対応することが含まれます。</li>
            <li>本サービスの改善および新たなサービス等を検討するため</li>
            <li>本サービスのご利用状況等を調査、分析するため</li>
            <li>サーバの利便性の向上、サーバ管理、不正な利用に対する調査のため<br>
                ※当社は、利用者の皆様が本サービスのウェブページにアクセスした際に、その情報を当社サーバにアクセスログという形で記録し一定期間保存しています。<br>
                アクセスログに記録される内容は、アクセスされた日時、IPアドレス、使用しているブラウザの種類、クッキー情報などです。</li>
        </ul>
        <br>
        <p>なお、上記にかかわらず、当社が当社以外から個人情報およびパーソナルデータの提供を受ける際に、当該情報の利用目的について別途定めがある場合は、その定めに従い利用します。</p>

        <h3>5.個人情報の共同利用</h3>
        <p>利用者の個人情報は、以下に定める範囲で共同利用いたします。</p>
        <ul>
            <li><?= $options['company'] ?></li>
        </ul>

        <h3>6.個人情報の取扱いの委託</h3>
        <p>利用者の個人情報の全部又は一部の取扱いを委託することがあります。当社は、個人情報の取扱いに関する契約等の必要な契約を締結し、委託を受けた者に対する必要かつ適切な監督を行います。</p>

        <h3>7.セキュリティについて</h3>
        <ul>
            <li>本サービスのウェブページは、必要に応じて利用者の個人情報を保護するために「SSL」により暗号化しています。SSLに対応していないブラウザをご利用の場合は、本サービスのウェブページの一部にアクセスができなかったり、情報の入力ができない場合があります。<br>
                なお、当社で動作確認を行っているブラウザについては、SSLに対応しています。</li>
            <li>当社は、社内規程および組織を整備し、情報セキュリティの安全を確保します。</li>
        </ul>

        <h3>8.免責事項</h3>
        <p>当サイトでは正確な情報を掲載できるよう努めていますが、掲載内容の正確性については一切保証いたしません。</p>
        <p>当サイトの利用で生じた損害・不利益等に対して、理由の如何に関わらず、当サイトでは一切の保証を致しかねます。</p>

        <br>
        <p><?= $options['company'] ?><br>
            2020年3月3日制定</p>
    </div>
</div>

<script>
    (function () {
        $(function () {
            $('footer').find('.see').hide();
        });
    })();
</script>